Repository: superuser404notfound/Selenite
Catalog: Selenite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

source: Use global (%@)
cs: Použít globální (%@)
da: Brug global (%@)
de: Global verwenden (%@)
el: Χρήση καθολικού (%@)
es: Usar global (%@)
fi: Käytä yleistä (%@)
fr: Utiliser global (%@)
hr: Globalna vrijednost (%@)
hu: Globális használata (%@)
it: Usa globale (%@)
ja: グローバル設定を使用（%@）
ko: 전역 설정 사용(%@)
nb: Bruk global (%@)
nl: Algemeen gebruiken (%@)
pl: Użyj globalnej (%@)
pt_br: Usar global (%@)
pt_pt: Usar global (%@)
ro: Folosește global (%@)
ru: Глобально (%@)
sk: Použiť globálne (%@)
sv: Använd global (%@)
tr: Genel Değer (%@)
uk: Глобально (%@)
zh_hans: 使用全局设置（%@）
zh_hant: 使用全域設定（%@）

source: Waiting for picture…
cs: Čekání na obraz…
da: Venter på billede …
de: Warte auf Bild …
el: Αναμονή εικόνας…
es: Esperando la imagen…
fi: Odotetaan kuvaa …
fr: En attente de l'image…
hr: Čekanje slike…
hu: Várakozás a képre…
it: In attesa dell'immagine…
ja: 映像を待っています…
ko: 영상을 기다리는 중…
nb: Venter på bilde …
nl: Wachten op beeld…
pl: Czekanie na obraz…
pt_br: Aguardando imagem…
pt_pt: A aguardar imagem…
ro: Se așteaptă imaginea…
ru: Ожидание изображения…
sk: Čakanie na obraz…
sv: Väntar på bild …
tr: Görüntü Bekleniyor…
uk: Очікування зображення…
zh_hans: 正在等待画面…
zh_hant: 正在等待畫面…

source: Wake-on-LAN: Off
cs: Wake-on-LAN: vypnuto
da: Wake-on-LAN: fra
de: Wake-on-LAN: Aus
el: Wake-on-LAN: Ανενεργό
es: Wake-on-LAN: desactivado
fi: Wake-on-LAN: pois
fr: Wake-on-LAN : désactivé
hr: Wake-on-LAN: Isključeno
hu: Wake-on-LAN: ki
it: Wake-on-LAN: non attivo
ja: Wake-on-LAN：オフ
ko: Wake-on-LAN: 꺼짐
nb: Wake-on-LAN: av
nl: Wake-on-LAN: uit
pl: Wake-on-LAN: wyłączone
pt_br: Wake-on-LAN: Desativado
pt_pt: Wake-on-LAN: Desativado
ro: Wake-on-LAN: Dezactivat
ru: Wake-on-LAN: Выкл.
sk: Wake-on-LAN: vypnuté
sv: Wake-on-LAN: av
tr: Wake-on-LAN: Kapalı
uk: Wake-on-LAN: Вимк.
zh_hans: Wake-on-LAN：关
zh_hant: Wake-on-LAN：關

source: Wake-on-LAN: On
cs: Wake-on-LAN: zapnuto
da: Wake-on-LAN: til
de: Wake-on-LAN: Ein
el: Wake-on-LAN: Ενεργό
es: Wake-on-LAN: activado
fi: Wake-on-LAN: päällä
fr: Wake-on-LAN : activé
hr: Wake-on-LAN: Uključeno
hu: Wake-on-LAN: be
it: Wake-on-LAN: attivo
ja: Wake-on-LAN：オン
ko: Wake-on-LAN: 켜짐
nb: Wake-on-LAN: på
nl: Wake-on-LAN: aan
pl: Wake-on-LAN: włączone
pt_br: Wake-on-LAN: Ativado
pt_pt: Wake-on-LAN: Ativado
ro: Wake-on-LAN: Activat
ru: Wake-on-LAN: Вкл.
sk: Wake-on-LAN: zapnuté
sv: Wake-on-LAN: på
tr: Wake-on-LAN: Açık
uk: Wake-on-LAN: Увімк.
zh_hans: Wake-on-LAN：开
zh_hant: Wake-on-LAN：開

source: Waking %@…
cs: Probouzení %@…
da: Vækker %@ …
de: %@ wird geweckt …
el: Αφύπνιση %@…
es: Despertando %@…
fi: Herätetään %@ …
fr: Réveil de %@…
hr: %@ se budi…
hu: %@ ébresztése…
it: Risveglio di %@…
ja: %@を起動中…
ko: %@ 깨우는 중…
nb: Vekker %@ …
nl: %@ wordt gewekt…
pl: Budzenie %@…
pt_br: Despertando %@…
pt_pt: A despertar %@…
ro: Se trezește %@…
ru: Пробуждение %@…
sk: Budenie %@…
sv: Väcker %@ …
tr: %@ Uyandırılıyor…
uk: Пробудження %@…
zh_hans: 正在唤醒 %@…
zh_hant: 正在喚醒 %@…

source: Audio
da: Lyd
el: Ήχος
ja: オーディオ
ko: 오디오
nb: Lyd
pt_br: Áudio
pt_pt: Áudio
ru: Аудио
sv: Ljud
tr: Ses
uk: Аудіо
zh_hans: 音频
zh_hant: 音訊

source: Restart
da: Genstart
de: Neu starten
el: Επανέναρξη
es: Reiniciar
fi: Käynnistä uudelleen
fr: Redémarrer
hr: Ponovno pokreni
hu: Újraindítás
it: Ricomincia
ja: 再起動
ko: 다시 시작
nb: Start på nytt
nl: Opnieuw starten
pl: Uruchom ponownie
pt_br: Reiniciar
pt_pt: Reiniciar
ro: Repornește
ru: Перезапустить
sk: Reštart
sv: Starta om
tr: Yeniden Başlat
uk: Перезапустити
zh_hans: 重新开始
zh_hant: 重新開始

source: RTT n/a
de: RTT k. A.
el: RTT μ/δ
es: RTT n/d
fr: RTT n/d
hr: RTT n/p
it: RTT n/d
nl: RTT n.v.t.
pl: RTT nd.
pt_br: RTT n/d
pt_pt: RTT n/d
ro: RTT n/d
ru: RTT н/д
tr: RTT yok
uk: RTT н/д
zh_hans: RTT 无
zh_hant: RTT 無

source: Codec
el: Κωδικοποίηση
es: Códec
ja: コーデック
ko: 코덱
nb: Kodek
pl: Kodek
ru: Кодек
tr: Kodek
uk: Кодек
zh_hans: 编码
zh_hant: 編解碼器

source: Offline
el: Εκτός σύνδεσης
es: Fuera de línea
fr: Hors ligne
ja: オフライン
ko: 오프라인
ru: Офлайн
tr: Çevrimdışı
uk: Офлайн
zh_hans: 离线
zh_hant: 離線

source: Online
el: Σε σύνδεση
es: En línea
fr: En ligne
ja: オンライン
ko: 온라인
ru: Онлайн
tr: Çevrimiçi
uk: Онлайн
zh_hans: 在线
zh_hant: 線上

source: Video
el: Βίντεο
es: Vídeo
fr: Vidéo
ja: ビデオ
ko: 비디오
pl: Wideo
pt_br: Vídeo
pt_pt: Vídeo
ru: Видео
uk: Відео
zh_hans: 视频
zh_hant: 影片

source: Stereo
es: Estéreo
fr: Stéréo
ja: ステレオ
ko: 스테레오
pt_br: Estéreo
ru: Стерео
zh_hans: 立体声
zh_hant: 立體聲

source: Frame pacing
ja: フレームペーシング
ko: 프레임 페이싱

source: Jitter
ja: ジッター
ko: 지터
ru: Джиттер
uk: Джитер
zh_hans: 抖动
zh_hant: 抖動
